[{"name_i18n":"Прохоровка","camouflage_type":"summer","description":"Открытая холмистая местность, разделённая железнодорожной насыпью. Группы деревьев являются отличным укрытием для противотанковых САУ. Атакуя, следите за флангами. Обороняясь, атакуйте фланги противника. Артиллерия обладает свободой действий, но крайне уязвима для рейда скоростных лёгких сил.","arena_id":"05_prohorovka"},{"name_i18n":"Граница империи","camouflage_type":"summer","description":"На карте много горных дорог и каньонов, поэтому важную роль играют разведка и артиллерия. Проход в стене может использоваться быстрыми машинам для неожиданных атак. Остальная техника подойдёт для атаки на выбранном направлении.","arena_id":"59_asia_great_wall"},{"name_i18n":"Рыбацкая бухта","camouflage_type":"summer","description":"Данная карта является удачным сочетанием открытого пространства и пересечённой местности. Узкие извилистые улочки портового города, находящегося на фланге, помогут неожиданно получить преимущество. Пологие холмы с многочисленными кустами позволят широко использовать тактику засад.","arena_id":"36_fishing_bay"},{"name_i18n":"Карелия","camouflage_type":"summer","description":"Два направления для атаки разделяет болото. Восточное направление идеально для ведения позиционной войны, западное — для боевых манёвров. Через болото можно организовать внезапную атаку на базу противника.","arena_id":"01_karelia"},{"name_i18n":"Промзона","camouflage_type":"summer","description":"Последние разведданные указывают на то, что атаку стоит осуществлять через фланги. Центральный завод может оказаться ловушкой для наших бойцов. Разведка рекомендует использовать его в конце боя для быстрых прорывов.","arena_id":"114_czech"},{"name_i18n":"Мурованка","camouflage_type":"summer","description":"Тактика боя определяется наличием болот, оврагов и холмов. Небольшое количество зданий даёт ощутимое преимущество артиллерии. Сконцентрируйте ваши силы на одном направлении, ограничившись обороной на остальных.","arena_id":"11_murovanka"},{"name_i18n":"Минск","camouflage_type":"summer","description":"Бои на ближней и средней дистанциях пройдут в районе площади Победы, где медлительные и тяжелобронированные машины найдут укрытие от огня САУ. Со стороны цирка можно ожидать как поддержки союзников, так и прорыв противника, обходящего ваши позиции для удара в тыл. Широкий проспект соединяет два направления атаки, обеспечивает дальние прострелы и позволяет внести решающий вклад в исход боя.","arena_id":"90_minsk"},{"name_i18n":"Степи","camouflage_type":"summer","description":"Данная карта отличается обилием открытого пространства, позволяющего концентрировать силы на разных направлениях. Дорога по центру позволяет быстро добраться до базы противника. Также карта удобна для фланговых обходов и ударов.","arena_id":"35_steppes"},{"name_i18n":"Уайдпарк","camouflage_type":"summer","description":"Заводские кварталы, разрушенные дома и товарные составы являются особенностями данной карты. Насыпь с железной дорогой, разделяющая карту пополам, позволит сконцентрировать силы для контрудара.","arena_id":"17_munchen"},{"name_i18n":"Аэродром","camouflage_type":"desert","description":"Карта изобилует удобными местами для засад и многочисленными путями для прорывов и манёвров. В верхней части карты расположен большой аэродром. В центре находится скалистая возвышенность, позволяющая контролировать окружающие просторы и выход к базам.","arena_id":"31_airfield"},{"name_i18n":"Монастырь","camouflage_type":"summer","description":"В центре карты находятся большой монастырь и город. Три дороги позволяют проехать с севера на юг. Двор монастыря является выгодной огневой позицией. Длинный холм на западе и извилистый овраг на востоке отлично защищают от артиллерийского огня.","arena_id":"19_monastery"},{"name_i18n":"Клондайк","camouflage_type":"winter","description":"Расположенный в северной части рудник даёт преимущество быстрым танкам прорыва. В центральной части карты, рядом с шоссе, найдёт себе применение хорошо бронированная техника. На юге, в дельте реки, большие открытые пространства располагают к позиционному бою машин с хорошей точностью орудий.","arena_id":"217_er_alaska"},{"name_i18n":"Рудники","camouflage_type":"summer","description":"Высокий холм в центре является ключевой точкой карты. Холм трудно занять, но в случае успеха позиция занявшей его команды резко улучшается. Деревня к северо-востоку от холма и остров на западе, несмотря на ряд преимуществ, остаются уязвимыми для огня c центра.","arena_id":"10_hills"},{"name_i18n":"Орловский выступ","camouflage_type":"summer","description":"Кирпичный завод, расположенный на этой равнинной местности в окружении деревенских домов, представляет интерес для сил обеих команд. Контроль над заводом облегчит дальнейшее наступление на базу противника. Относительно открытая местность вокруг может быть опасна для тяжёлой техники, поэтому пересекать её стоит осторожно, помня о возможных засадах и недремлющей артиллерии.","arena_id":"222_er_clime"},{"name_i18n":"Песчаная река","camouflage_type":"desert","description":"На первый взгляд данная карта кажется очень открытой, но это не так. Несмотря на то, что глиняные дома в деревнях легко разрушаются, их с успехом можно использовать в качестве защиты. Фланги неплохо прикрыты скальными массивами и высокими дюнами, что позволяет наступать с неожиданных направлений.","arena_id":"28_desert"},{"name_i18n":"Париж","camouflage_type":"summer","description":"Плотно застроенные улицы города надёжно укрывают тяжёлую технику союзников. Центральная площадь опасна и контролируется со всех сторон, а набережная Сены с недостроенным фонтаном подходит для боёв на быстрых и манёвренных машинах.","arena_id":"112_eiffel_tower_ctf"},{"name_i18n":"Оверлорд","camouflage_type":"summer","description":"Береговая линия отлично подойдёт для быстрой техники. Она является подходящим местом для атак с тыла. Центральная и восточная части карты позволят вести наступательные действия на тяжёлой технике при поддержке союзников.","arena_id":"101_dday"},{"name_i18n":"Провинция","camouflage_type":"summer","description":"Пустырь в центре разделяет две возвышенности, на которых и появляются команды. Обороняющиеся всеми силами должны сдерживать противника и не допускать его прорыва на свои позиции. Атакующие, в свою очередь, должны максимально быстро закрепиться на стороне защиты, забравшись по серпантину.","arena_id":"03_campania_big"},{"name_i18n":"Небельбург","camouflage_type":"summer","description":"Две величественные горы возвышаются над этой тихой долиной. Развалины замка находятся на берегу озера возле леса. Бескрайние поля предоставляют отличную возможность для быстрого и незаметного обхода противника.\nЧерез небольшую деревню лежит путь для тех, кто предпочитает более открытый подход к бою.","arena_id":"212_epic_random_valley"},{"name_i18n":"Штиль","camouflage_type":"winter","description":"Тяжелобронированной технике больше подойдёт путь вдоль вмёрзших во льды стальных остовов кораблей. Массивные ледяные холмы в центре карты отлично подходят для быстрых и манёвренных машин, позволяя передавать разведданные о противнике. Вокруг рыбацкой деревеньки раскинулись прекрасно простреливаемые поля, по краям которых можно занять удобную позицию на ПТ-САУ.","arena_id":"115_sweden"},{"name_i18n":"Эрленберг","camouflage_type":"winter","description":"Разделённая рекой пополам, карта имеет три вероятные линии атак. Центральный мост расположен среди руин небольшого города. Местность около северного и южного мостов характеризуется небольшим количеством укрытий. В качестве огневых позиций можно использовать замок и линию холмов на противоположной части карты.","arena_id":"13_erlenberg"},{"name_i18n":"Эль-Халлуф","camouflage_type":"desert","description":"В центре карты расположена просторная долина, заполненная камнями и деревьями. Высокие горы по обеим сторонам долины обеспечивают множество огневых позиций. Независимо от маршрута нападающие столкнутся с трудным подъёмом к лагерю противника.","arena_id":"29_el_hallouf"},{"name_i18n":"Линия Зигфрида","camouflage_type":"summer","description":"Удачное сочетание открытых пространств и городских кварталов является особенностью данной карты. Извилистые улочки позволяют проникнуть в тыл противника, а многочисленные доты могут быть использованы в качестве укрытий.","arena_id":"14_siegfried_line"},{"name_i18n":"Химмельсдорф","camouflage_type":"summer","description":"Лабиринт улиц и площадей, крайне неудобный для артиллерии и противотанковых САУ, но идеальный для быстрых прорывов и обходов лёгких и средних танков. Обходные пути — через господствующий над местностью холм с замком и по путям железнодорожного вокзала — помогут выбраться из образовавшегося позиционного тупика.","arena_id":"04_himmelsdorf"},{"name_i18n":"Студзянки","camouflage_type":"summer","description":"На одном фланге расположилась окружённая полями польская деревня, на другом — относительно защищённый от огня противника разрушенный завод с железнодорожной веткой. Центральное поле слабо защищено от орудийного огня обеих команд, но при этом позволяет быстрым разведчикам оценить обстановку на противоположном конце карты.","arena_id":"99_poland"},{"name_i18n":"Тундра","camouflage_type":"summer","description":"Гора на востоке даёт серьёзное боевое преимущество, в то время как контроль над центральной частью карты обеспечивает тактическое преимущество. На западе расположен посёлок с объездной дорогой. Это направление может быть использовано для неожиданных манёвров и тактических приёмов.","arena_id":"63_tundra"},{"name_i18n":"Тихий берег","camouflage_type":"summer","description":"Карта условно разделена на несколько направлений, каждое из которых в равной степени важно для команды. Тяжёлой и медленной технике необходимо сконцентрироваться на участках вдоль железной дороги. Быстрая техника сможет вести бои в центре карты с полуострова и с господствующих высот.","arena_id":"47_canada_a"},{"name_i18n":"Утёс","camouflage_type":"summer","description":"Базы команд разделены скалами и утёсами. Наличие множества укрытий позволяет сконцентрировать силы на нужном направлении. Центр карты имеет некоторое преимущество, однако пренебрежение флангами чревато поражением.","arena_id":"18_cliff"},{"name_i18n":"Хайвей","camouflage_type":"summer","description":"Промышленный город — приоритетное направление для тяжёлой техники. Посёлок на берегу реки является опорной точкой для боевых манёвров на средних танках.","arena_id":"45_north_america"},{"name_i18n":"Руинберг","camouflage_type":"summer","description":"Концентрическая система улиц города, густые деревья и кусты в парке позволяют производить скрытые манёвры и оперативно перебрасывать резервы. Действия артиллерии в городской части сильно затруднены, но высокая степень разрушений в городе позволяет оказывать своим войскам эффективную поддержку.","arena_id":"08_ruinberg"},{"name_i18n":"Редшир","camouflage_type":"summer","description":"Эта карта особенная. Поля, плавно переходящие в холмы, являются отличным местом для решительных атак. Река в середине карты служит хорошим ориентиром, а не является препятствием.","arena_id":"34_redshire"},{"name_i18n":"Вестфилд","camouflage_type":"summer","description":"Яркая и пышная местность с множеством лесов и деревень, расположенных в разных частях карты. Крупный повреждённый акведук пересекает восточную часть долины. Многочисленные горные хребты являются отличным местом для засады, но широкие поля делают перемещение между позициями опасным.","arena_id":"23_westfeld"},{"name_i18n":"Малиновка","camouflage_type":"summer","description":"Исходные позиции команд разделены ровным, хорошо простреливаемым полем. Карта хороша для обороны и уничтожения противника силами артиллерии. Глубокие обходы с использованием укрытий — перелесков, неровностей местности и деревенских домов — могут решить исход боя. Хорошо скоординированная атака через поле на высокой скорости с поддержкой артиллерии тоже может принести успех, но довольно рискованна.","arena_id":"02_malinovka"},{"name_i18n":"Ласвилль","camouflage_type":"summer","description":"Изолированная горная долина на одном фланге и городские кварталы на другом позволяют подобраться к противнику на дистанцию финального броска. Открытое озеро в центре поля позволяет оказывать огневую поддержку своим подразделениям на достаточно большой дистанции.","arena_id":"07_lakeville"},{"name_i18n":"Перевал","camouflage_type":"summer","description":"Карта характеризуется пересечённой местностью. Многочисленные скалы и камни защищают от огня противника, различные возвышенности являются отличными местами для засад, а извилистые дороги позволяют нанести удар по базе противника.","arena_id":"37_caucasus"},{"name_i18n":"Энск","camouflage_type":"summer","description":"Лабиринт городских кварталов и ровное поле пригорода разделены узкими проходами между станционными путями. Концентрируя силы, учитывайте сильные и слабые стороны боевых машин на каждом из направлений: артиллерия может сорвать рывок по открытому полю, но почти беспомощна против скрывающегося за стенами зданий противника.","arena_id":"06_ensk"},{"name_i18n":"Линия Маннергейма","camouflage_type":"winter","description":"Заснеженная и скалистая местность с множеством различных препятствий и укрытий. Извилистые дороги, ведущие вокруг горных массивов и вдоль берега реки, позволяют неожиданно оказаться в тылу у наступающего противника, а также создают множество удобных мест для засад.","arena_id":"38_mannerheim_line"},{"name_i18n":"Затерянный город","camouflage_type":"desert","description":"Военный городок в знойных песках идеально подойдёт для фронтальных столкновений тяжёлой техники, а его окрестности — для внезапных атак с флангов на манёвренных танках.","arena_id":"95_lost_city_ctf"},{"name_i18n":"Фьорды","camouflage_type":"summer","description":"Огромные горы и узкие долины позволяют принимать разнообразные тактические решения. Можно вести огневую дуэль через залив или бой на пистолетной дистанции в прибрежном городе, а можно выбрать глубокий обход с захватом базы противника.","arena_id":"33_fjord"},{"name_i18n":"Лайв Окс","camouflage_type":"summer","description":"В центре карты расположено большое озеро с заболоченными берегами. На одном фланге находятся узкий железнодорожный мост и брод, которые позволяют оставить немногочисленные силы для обороны, а основные усилия сконцентрировать на другом фланге.","arena_id":"44_north_america"}]